// Remove this js in production

var temp = [
	{
		id: 3,
		title: "ရန္ကုန္အေၿခစုိက္ ပရဟိတ လူငယ္ကြန္ရက္",
		description: "ေကာလင္းေရေဘးအတြက္ အလႉေငြ သိန္း ၁၂၀ ဖိုးအား အလႉ႐ွင္မ်ား ကိုယ္စား ကြန္ရက္မွ ၃၀.၀၇.၂၀၁၅ မွာ သြားေရာက္လႉဒါန္းပါမည္....... က်န္ေရေဘးသင့္ေဒသမ်ားသို႔လည္း သြားေရာက္ကူညီႏိုင္ရန္ ကြန္ရက္မွ ဆက္လက္ႀကိဳးစားေနပါသည္.... ၂.၀၈.၂၀၁၅ မွ ၀၈.၀၈.၂၀၁၅ေန႔အထိ dream boat အဖြဲ႔ႏွင့္ပူေပါင္းကာ Shopping Center မ်ားတြင္ ေဖ်ာ္ေျဖေရးမ်ားျပဳလုပ္၍ ရန္ပံုေငြ ႐ွာေဖြမည္ျဖစ္ပါသည္ ... ပါဝင္ကူညီေပးမည့္ ေစတနာ့ဝန္ထမ္း သူငယ္ခ်င္းမ်ား လိုအပ္ေနပါသည္....",
		facebook_url: "https://www.facebook.com/YDYVN?fref=ts",
		phone_numbers: "အိပြင့္ရီွဇံ 09254077923 ေက်ာ္ၾကား 09254210978 ျမတ္ၿဖိဳး 09401539798 တင္ေမာင္ျမင့္ 09972864643",
		donation_location: "",
		created: "2015-07-31T18:23:49.861961Z",
		updated: "2015-07-31T18:23:49.861999Z"
	},
	{
		id: 4,
		title: "Center for Youth & Social Harmony (လူငယ္ႏွင့္္ လူမွုသဟဇာတၿဖစ္ေၿမာက္ေရးစင္တာ)",
		description: "Center for Youth & Social Harmony (လူငယ္ႏွင့္္ လူမွုသဟဇာတၿဖစ္ေၿမာက္ေရးစင္တာ) မွဦးေဆာင္၍ အၿခားေသာ လူငယ္အရပ္ဘက္အဖြဲ ့အစည္းမ်ားၿဖင့္ ပူးေပါင္းကာ https://www.facebook.com/CYSHMM ကန့္ဘလူၿမိဳ့နယ္ ေကာလင္းၿမိဳဳ့နယ္ႏွင့္ အၿခားေသာ ၿမိဳ့နယ္ေက်းရြာမ်ားတြင္ ေရၾကီးေရလွ်ံမွုမ်ားေၾကာင့္ ေရေဘးသင့္ၿပည္သူမ်ားအား အထိေရာက္ဆံုး၊ အၿမန္ဆန္ဆံုး ကယ္ဆယ္ေရးႏွင့္ လုိအပ္ေသာ က်န္းမာေရးအေစာင့္ေရွာက္၊ အစားအစာ၊ အ၀တ္အထည္၊ ေသာက္ေရသန့္ ႏွင့္ အၿခားလိုအပ္ေသာ အေထာက္အပံ့ပစၥည္းမ်ား သြားေရာက္အကူအညီေပးရန္အတြက္ ေအာက္ေဖာ္ၿပပါ အဖြဲ့အစည္းမ်ား၊ လူပုဂၢဳိလ္မ်ားႏွင့္ပူးေပါင္း၍ လွဴဒါန္းႏို္င္ပါရန္ လိုအပ္ေသာ အေထာက္အပံ့ပစၥည္းမ်ားအား လက္ခံလ်က္ရွိပါသည္။ အစည္းအေ၀းတြင္ ကိုေဇာ္မင္းလတ္(ႏြယ္ေအးဗလီ သာေရးနာေရးဆပ္ေကာ္မတီ)မွမတည္အလွဴေငြ( ၂၀၀,၀၀၀ /ႏွစ္သိန္းက်ပ္)ၿဖင့္ မတည္လွဴဒါန္းထားပါသည္",
		facebook_url: "https://www.facebook.com/CYSHMM",
		phone_numbers: "Yangon Youth Network (09420115079/ 09795288578) / ထာ၀ရလူငယ္မ်ား ပရဟိတအသင္း (09259355883) / ေဖးမလက္မ်ား ပရဟိတအသင္း (09791719553) / Social Alliance(လူမွုမဟာမိတ္အဖြဲ့) (095032498) / ေမတၱာကမ္ပိန္း/Youth(မႏၱေလး) (0943147739) / ဘိုင္သုလ္မားေကာ္မတီ (095066009) / ေဒါပံုႏြယ္ေအးဗလီ သာေရးနာေရးဆပ္ေကာ္မတီ (095500787) / အၿဖဴေရာင္တြဲလက္မ်ား (09450027722) / Thousand Smile (09421742674) / ကိုေအာင္ေက်ာ္ဆန္း ( 09795531304 ) / ကိုဂ်က္ကိုကို ( 09970480722 ) / ကိုေဇာ္မင္းလတ္ ( 095500787 )",
		donation_location: "အမွတ္(၇၉/က) ေလးလြွာ၊ ဗ်ိဳင္းေရအိုးစဥ္လမ္း၊ တာေမြၿမိဳ့နယ္ (09795531304 / 09970480722 / 09788217110) / အမွတ္(၇၆/၈၀)၊ ဗညားဒလလမ္း၊ မဂၤလာေတာင္ညြန့္ၿမိဳ့နယ္ / (095500787 / ကိုေဇာ္မင္းလတ္) / အမွတ္(၃/၅)၊ ၅၉လမ္း၊ ဗိုလ္တေထာင္ၿမိဳ့နယ္ (095066009)",
		created: "2015-07-31T18:23:49.861961Z",
		updated: "2015-07-31T18:23:49.861999Z"
	}
]
